2gua.rainbow-brackets
aaronthomas.vscode-snazzy-operator
alanz.vscode-hie-server
ckolkman.vscode-postgres
dustinsanders.an-old-hope-theme-vscode
eamodio.gitlens
fisheva.eva-theme
hoovercj.vscode-power-mode
iampeterbanjo.elixirlinter
JakeBecker.elixir-ls
jprestidge.theme-material-theme
justusadam.language-haskell
ms-mssql.mssql
ms-vscode.cpptools
ms-vscode.csharp
naereen.makefiles-support-for-vscode
nwolverson.ide-purescript
nwolverson.language-purescript
PeterJausovec.vscode-docker
tinkertrain.theme-panda
vscodevim.vim
yomed.theme-dracula-soft
yzhang.markdown-all-in-one
